/* A great restaurant to try out. */
"A great restaurant to try out." = "A great restaurant to try out.";

/* About */
"About" = "About";

/* Add a restaurant to share it. */
"Add a restaurant to share it." = "Add a restaurant to share it.";

/* ADDRESS */
"ADDRESS" = "ADDRESS";

/* Angry */
"Angry" = "Angry";

/* Camera */
"Camera" = "Camera";

/* Cancel */
"Cancel" = "Cancel";

/* Check-In */
"Check-In" = "Check-In";

/* Choose your photo source */
"Choose your photo source" = "Choose your photo source";

/* Cool */
"Cool" = "Cool";

/* CREATE YOUR OWN FOOD GUIDE */
"CREATE YOUR OWN FOOD GUIDE" = "CREATE YOUR OWN FOOD GUIDE";

/* Delete */
"Delete" = "Delete";

/* DESCRIPTION */
"DESCRIPTION" = "DESCRIPTION";

/* Discover */
"Discover" = "Discover";

/* DISCOVER GREAT RESTAURANTS */
"DISCOVER GREAT RESTAURANTS" = "DISCOVER GREAT RESTAURANTS";

/* Discover Restaurants */
"Discover Restaurants" = "Discover Restaurants";

/* Facebook */
"Facebook" = "Facebook";

/* Favorites */
"Favorites" = "Favorites";

/* Feedback */
"Feedback" = "Feedback";

/* Fill in your restaurant address. */
"Fill in your restaurant address." = "Fill in your restaurant address.";

/* Fill in your restaurant name. */
"Fill in your restaurant name." = "Fill in your restaurant name.";

/* Fill in your restaurant phone. */
"Fill in your restaurant phone." = "Fill in your restaurant phone.";

/* Fill in your restaurant type. */
"Fill in your restaurant type." = "Fill in your restaurant type.";

/* Find restaurants shared by your friends and other foodies */
"Find restaurants shared by your friends and other foodies" = "Find restaurants shared by your friends and other foodies";

/* Follow Us */
"Follow Us" = "Follow Us";

/* GET STARTED */
"GET STARTED" = "GET STARTED";

/* GoodEats */
"GoodEats" = "GoodEats";

/* Happy */
"Happy" = "Happy";

/* HOW TO GET HERE */
"HOW TO GET HERE" = "HOW TO GET HERE";

/* I recommend you to check out */
"I recommend you to check out" = "I recommend you to check out";

/* I recommend you to check out \(randomSuggestedRestaurant.name!). The restaurant is one of your favorites. It is located at \(randomSuggestedRestaurant.location!). Would you like to give it a try? */
"I recommend you to check out \(randomSuggestedRestaurant.name!). The restaurant is one of your favorites. It is located at \(randomSuggestedRestaurant.location!). Would you like to give it a try?" = "I recommend you to check out \(randomSuggestedRestaurant.name!). The restaurant is one of your favorites. It is located at \(randomSuggestedRestaurant.location!). Would you like to give it a try?";

/* Instagram */
"Instagram" = "Instagram";

/* Just checking int at  */
"Just checking in at " = "Just checking in at ";

/* Later */
"Later" = "Later";

/* Loading... */
"Loading..." = "Loading...";

/* Love */
"Love" = "Love";

/* NAME */
"NAME" = "NAME";

/* New Restaurant */
"New Restaurant" = "New Restaurant";

/* NEXT */
"NEXT" = "NEXT";

/* Nothing Here */
"Nothing Here" = "Nothing Here";

/* OK */
"OK" = "OK";

/* Oops */
"Oops" = "Oops";

/* PHONE */
"PHONE" = "PHONE";

/* Photo Library */
"Photo Library" = "Photo Library";

/* Pin your favorite restaurants and create your own food guide */
"Pin your favorite restaurants and create your own food guide" = "Pin your favorite restaurants and create your own food guide";

/* Rate It */
"Rate It" = "Rate It";

/* Rate us on App Store */
"Rate us on App Store" = "Rate us on App Store";

/* Reserve a table */
"Reserve a table" = "Reserve a table";

/* Restaurant Recommendation */
"Restaurant Recommendation" = "Restaurant Recommendation";

/* Sad */
"Sad" = "Sad";

/* Search and locate your favorite restaurant on Maps */
"Search and locate your favorite restaurant on Maps" = "Search and locate your favorite restaurant on Maps";

/* Search Restaurants... */
"Search Restaurants..." = "Search Restaurants...";

/* Share */
"Share" = "Share";

/* Show Favorites */
"Show Favorites" = "Show Favorites";

/* SHOW YOU THE LOCATION */
"SHOW YOU THE LOCATION" = "SHOW YOU THE LOCATION";

/* Skip */
"Skip" = "Skip";

/* Tap + to add some restaurants */
"Tap + to add some restaurants" = "Tap + to add some restaurants";

/* Tell us your feedback */
"Tell us your feedback" = "Tell us your feedback";

/* The restaurant is one of your favorites. It is located at */
"The restaurant is one of your favorites. It is located at" = "The restaurant is one of your favorites. It is located at";

/* Try new food today */
"Try new food today" = "Try new food today";

/* Twitter */
"Twitter" = "Twitter";

/* TYPE */
"TYPE" = "TYPE";

/* We can't proceed because one of the fields is blank. Please note that all fields are required. */
"We can't proceed because one of the fields is blank. Please note that all fields are required." = "We can't proceed because one of the fields is blank. Please note that all fields are required.";

/* Would you like to give it a try? */
"Would you like to give it a try?" = "Would you like to give it a try?";

